[
  {
    "สถานที่": "11AM Cafe and Space (เอเอ็ม คาเฟ่ แอนด์ สเปซ)",
    "รูปภาพ": [
      "https://chillpainai.com/storage/scoop/16185-2/11am1.png",
      "https://chillpainai.com/storage/scoop/16185-2/11am2.png",
      "https://chillpainai.com/storage/scoop/16185-2/11am33.jpeg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : ชิลไปไหน chillpainai",
    "รายละเอียด": "มาเริ่มต้นกันที่คาเฟ่ เอเอ็ม คาเฟ่ แอนด์ สเปซ (11AM Cafe and Space) บอกเลยว่าบรรยากาศในร้านถูกตกแต่งออกมาถูกใจสาย Café Hopper อย่างแน่นอน เพราะนอกจากที่นี่เขาจะมีพื้นที่สำหรับ Working Space และบริการอาหารแสนอร่อยเพื่อเติมพลังแล้ว ภายในร้านยังถูกตกแต่งด้วยสไตล์โฮมมี่สุดอบอุ่น ลอฟต์ปูนเปลือยแสนมินิมอล และโซน Glass House สไตล์เกาหลีที่เน้นใช้แสงธรรมชาติอีกด้วย เรียกได้ว่าได้รูปสวย ๆ สำหรับเช็กอินกลับมาเยอะจนเก็บไว้ลงไอจีไม่หมดแน่",
    "ข้อมูลที่ค้นพบ": [
      "ที่ตั้ง: 185/41 ม.16 ต.ในเมือง อ.เมือง จ.ขอนแก่น 40000",
      "เวลาเปิด-ปิด: เปิดทุกวัน 09.00 – 17.30 น.",
      "โทรศัพท์: 092 466 6282",
      "Facebook: 11AMcafeandspace",
      "พิกัด GPS: https://ma​​ps.app.goo.gl/KTraZmLT4JJdTSK59"
    ]
  },
  {
    "สถานที่": "The Simple Cafe and Bakery (เดอะ ซิมเปิล คาเฟ่ แอนด์ เบเกอร์รี่)",
    "รูปภาพ": [
      "https://chillpainai.com/storage/scoop/16185-2/sim1.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/sim2.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/sim3.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : ชิลไปไหน chillpainai",
    "รายละเอียด": "ยกอิตาลีมาไว้ที่ขอนแก่นกับ เดอะ ซิมเปิล คาเฟ่ แอนด์ เบเกอร์รี่ (The Simple Cafe and Bakery) คาเฟ่สวยราวกับยกยุโรปมาไว้กลางเมืองขอนแก่น ตัวร้านถูกออกแบบด้วยสไตล์อิตาลี คุมโทนด้วยสีขาว สีเขียว ตัดกับสีน้ำตาลอ่อนจากไม้ เสริมความสดใสให้กับร้านโดยการมีดอกไม้ประดับตกแต่ง และมุมที่พลาดไม่ได้เลยคือมุมบริเวณข้างร้านที่มีการตกแต่งฟีล Flower Market บรรยากาศยุโรป รับรองว่ามุมนี้ถ่ายรูปไปแล้วให้ฟีลเหมือนไปเที่ยวเมืองนอกแน่นอน  แล้วก็ขอแอบกระซิบด้วยว่าร้านนี้เขา Pet friendly ด้วยนะ สามารถพาน้องหมาน้องแมวเพื่อนรักมาถ่ายรูปในร้านได้เลย! ส่วนอาหารก็มีทั้งอาหารคาวและเบเกอรี่ที่ถูกคัดเลือกวัตถุดิบมาเป็นอย่างดี ทำอย่างพิถีพิถันและสดใหม่ทุกวัน โดยซิกเนเจอร์ที่อยากแนะนำเลยคือ เค้กมะพร้าว และเครื่องดื่ม Summer In Japan ผสมโซดาที่หอมกลิ่นยุซุ มีความเปรี้ยวหวานจากอุเมะ หากใครกำลังมองหาร้านสวยราคาน่ารัก รับรองลิสต์ร้านนี้ไว้แล้วจะไม่มีผิดหวัง",
    "ข้อมูลที่ค้นพบ": [
      "ที่ตั้ง: 68/51 ถ.กลางเมือง ต.ในเมือง อ.เมือง จ.ขอนแก่น 40000",
      "เวลาเปิด-ปิด: เปิดทุกวัน 08.30 – 18.30 น.",
      "โทรศัพท์: 095 649 4798​​",
      "Facebook: The simple cafe & bakery",
      "พิกัด GPS: https://maps.app.goo.gl/f8HMzbQXkwnMJAMw8"
    ]
  },
  {
    "สถานที่": "Garavek Cafe (การะเวก คาเฟ่)",
    "รูปภาพ": [
      "https://chillpainai.com/storage/scoop/16185-2/garaw2.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/garaw1.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/garaw3.jpg",
      "https://chillpainai.com/storage/number/1-30/bbeige4.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : ชิลไปไหน chillpainai",
    "รายละเอียด": "หากใครเป็นสายขนมไทยต้องไม่พลาดกับคาเฟ่นี้ การะเวก คาเฟ่ (Garavek Café) ร้านขนมไทยโบราณกว่า 70 ปีที่ถูกสืบทอดมาอย่างยาวนานถึง 3 รุ่น ถือได้ว่าคาเฟ่นี้ขนมไทยของเขารสชาติอร่อยเด็ด เพราะเขาบรรจงทำทุกขั้นตอนการทำขนมออกมาอย่างพิถีพิถัน ใส่ใจเลือกวัตถุดิบสดสะอาดจนทำให้ขนมออกมารสชาติอร่อยกลายเป็นเอกลักษณ์ประจำร้าน และนอกจากเรื่องขนมไทยจะยืนหนึ่งแล้ว การตกแต่งภายในคาเฟ่ยังถูกออกแบบออกมาได้เข้ากับสไตล์ของร้านโดยจะตกแต่งเป็นสไตล์ไทยร่วมสมัย ทั้งการใช้ไม้ การเลือกเฟอร์นิเจอร์ และโทนสีให้บรรยากาศดูทึบ ขลัง แต่ก็มีความอบอุ่นและเป็นกันเองในขณะเดียวกัน ทำให้การะเวก คาเฟ่ถือว่าเป็นคาเฟ่ที่น่าไปถ่ายรูปเช็กอินไม่แพ้ที่ไหนเลย",
    "ข้อมูลที่ค้นพบ": [
      "ที่ตั้ง: 2/9 ถ.กสิกรทุ่งสร้าง ต.ในเมือง อ.เมือง จ.ขอนแก่น 40000",
      "เวลาเปิด-ปิด: เปิดทุกวัน 08.30 – 17.00 น.",
      "โทรศัพท์: 087 723 5199​​",
      "Facebook: การะเวก คาเฟ่ Garavek Café",
      "พิกัด GPS: https://maps.app.goo.gl/shk66oCGEpKieomH8"
    ]
  },
  {
    "สถานที่": "Refill Coffee (รีฟิล คอฟฟี่)",
    "รูปภาพ": [
      "https://chillpainai.com/storage/scoop/16185-2/refil1.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/refil4.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/refil3.png",
      "https://chillpainai.com/storage/number/1-30/bbeige5.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : ชิลไปไหน chillpainai",
    "รายละเอียด": "ต่อมาเป็นร้านกาแฟสไตล์ลอฟต์สุดเท่ใจกลางเมืองขอนแก่น รีฟิล คอฟฟี่ (Refill Coffee) ลักษณะของร้านจะถูกออกแบบด้วยสไตล์อินดัสเทรียล ลอฟท์ คุมโทนด้วยสีดำ ขาว และเทา ตกแต่งเพิ่มเติมด้วยเฟอร์นิเจอร์ไม้ ต้นไม้เขียวชอุ่ม และหมอกละอองน้ำจาง ๆ สร้างบรรยากาศและความลึกลับน่าค้นหาให้กับร้านได้เป็นอย่างดี และนอกจากบรรยากาศดีน่าถ่ายรูปแล้ว รีฟิล คอฟฟี่ยังมีความโดดเด่นทางด้านกาแฟ โดยเมนูซิกเนเจอร์ที่พลาดไม่ได้เลยคือ Honey Cloud เมนูซิกเนอเจอร์ที่แบงค์เป็นคนครีเอตเอง รวมไปถึง Banoffee Coffee กาแฟที่ได้แรงบันดาลใจมาจากขนมบานอฟฟี่ บอกเลยว่าเข้มข้น หอมอร่อย คนรักกาแฟพลาดไม่ได้เด็ดขาด!",
    "ข้อมูลที่ค้นพบ": [
      "ที่ตั้ง: 406 ม.17 ต.ในเมือง อ.เมือง จ.ขอนแก่น 40000",
      "เวลาเปิด-ปิด: เปิดทุกวัน 09.00 – 17.30 น.",
      "โทรศัพท์: 064 141 5146",
      "Facebook: Refill.Coffee",
      "พิกัด GPS: https://maps.app.goo.gl/NRtmDXkCnLzZ9R8z5"
    ]
  },
  {
    "สถานที่": "Kyoto Shi Cafe (เกียวโตชิ คาเฟ่)",
    "รูปภาพ": [
      "https://chillpainai.com/storage/scoop/16185-2/kyoto1.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/kyoto2.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/kyoto3.jpg",
      "https://chillpainai.com/storage/number/1-30/bbeige6.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : ชิลไปไหน chillpainai",
    "รายละเอียด": "ไม่ต้องบินไปไกลถึงญี่ปุ่นแล้ว ก็สามารถมาเช็คอินกันได้ที่ เกียวโตชิ คาเฟ่ (Kyoto Shi Cafe) ที่ยกบรรยากาศ อาหาร ขนมหวาน และความเป็นญี่ปุ่นมาตั้งในเมืองขอนแก่นแล้วเรียบร้อย เราสามารถสัมผัสความเป็นญี่ปุ่นได้ตั้งแต่ทางเข้าคาเฟ่ ไม่ว่าจะเป็นทางม้าลาย บ้านทรงญี่ปุ่น ป้ายรถเมล์ ตู้กดน้ำ และอื่น ๆ อีกมากที่รอให้เราไปถ่ายรูปด้วย และนอกจากบรรยากาศหน้าร้านจะญี่ปุ๊นญี่ปุ่นแล้ว ภายในร้านยังถูกตกแต่งด้วยสไตล์ไม้สุดอบอุ่นแสนเรียบง่าย มีมุมเสื่อทาทามิสำหรับเป็นจุดเช็กอินกล้องโดยเฉพาะ ส่วนเรื่องอาหารก็มีความญี่ปุ่นไม่แพ้ใคร มีทั้งโดนัทญี่ปุ่นแบบโฮมเมด มี Soft Cream หวานชื่นใจ อีกทั้งยังมีอาหารญี่ปุ่นไม่ว่าจะเป็นข้าวแกงกะหรี่ ข้าวหมูทอด ข้าวไก่คาราเกะ เกี๊ยวซ่าย่างอีกด้วย ถือว่ามาที่นี่รับรองว่าอิ่มทั้งท้อง แถมยังได้รูปสวยฟีลญี่ปุ่นกลับไปเพียบ",
    "ข้อมูลที่ค้นพบ": [
      "ที่ตั้ง: ถ.รอบบึงแก่นนคร ฝั่งวัดหนองแวง ต.ในเมือง อ.เมือง จ.ขอนแก่น 40000 (ใกล้วัดหนองแวงหรือวัดเจดีย์เก้าชั้น)",
      "เวลาเปิด-ปิด: เปิดทุกวัน 09.00 – 19.00 น.",
      "โทรศัพท์: 063 246 3291",
      "Facebook: Kyoto Shi Cafe ขอนแก่น キョウトシ カフェ",
      "พิกัด GPS: https://maps.app.goo.gl/tsPReDRAn47ytUbe8"
    ]
  },
  {
    "สถานที่": "Punpang Bake A Cake (ปั้นแป้ง เบค อะเค้ก)",
    "รูปภาพ": [
      "https://chillpainai.com/storage/scoop/16185-2/pp1.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/pp2.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/pp3.jpg",
      "https://chillpainai.com/storage/number/1-30/bbeige7.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : ชิลไปไหน chillpainai",
    "รายละเอียด": "มาต่อกับอีกหนึ่งร้านดังที่ขึ้นชื่อเรื่องเค้กประจำเมืองขอนแก่น หากพูดถึงเรื่องเค้กแล้วคงหนีไม่พ้นกับ ปั้นแป้ง เบค อะเค้ก (Punpang Bake A Cake) ร้านเค้กที่เคยเป็นร้านลับสู่ขวัญใจของสายของหวานประจำจังหวัด เพราะเค้กของที่ร้านมีความหลากหลายมากกว่า 15 - 20 อย่างต่อวัน มีการใช้วัตถุดิบที่มีคุณภาพและสะอาดในการทำเสมอจึงทำให้สามารถครองใจและสร้างความประทับใจให้กับลูกค้าที่เข้ามาลิ้มลองเค้ก และนอกจากนั้นบรรยากาศภายในร้านยังถูกตกแต่งออกมาน่ารักไม่แพ้ตัวเค้ก โดยร้านจะตกแต่งฟีลสไตล์โฮมมี่ให้บรรยากาศดูน่ารักและอบอุ่นเหมือนอยู่ในบ้านขนม เรียกได้ว่าหากใครมาที่นี่คงได้เอ็นจอยไปกับรสชาติของเค้กและบรรยากาศของคาเฟ่ไปอย่างฟิน ๆ แน่นอน",
    "ข้อมูลที่ค้นพบ": [
      "ที่ตั้ง: 577 ซอยบ้านกอก 34/2 ตำบลบ้านเป็ด อำเภอเมืองขอนแก่น  จ.ขอนแก่น 40000",
      "เวลาเปิด-ปิด: เปิดทุกวัน 10.00 – 18.00 น.",
      "โทรศัพท์: 043 048 189",
      "Facebook: Punpang",
      "พิกัด GPS: https://maps.app.goo.gl/XqQGYEWGZCkFuKif8"
    ]
  },
  {
    "สถานที่": "Tschuad Cafe (จ้วดคาเฟ่)",
    "รูปภาพ": [
      "https://chillpainai.com/storage/scoop/16185-2/jj1.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/jj2.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/jj3.jpg",
      "https://chillpainai.com/storage/number/1-30/bbeige8.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : ชิลไปไหน chillpainai",
    "รายละเอียด": "หากพูดถึงคาเฟ่เอาท์ดอร์บรรยากาศดีคงหนีไม่พ้น จ้วดคาเฟ่ (Tschuad Cafe) หนึ่งในคาเฟ่เอาท์ดอร์กลางนำ้สีฟ้าที่จะทำให้เราเอ็นจอยไปกับบรรยากาศความชิล อิ่มสุขไปกับอาหารคาวหวานหลากสัญชาติทั้งไทย อีสาน และยุโรป พร้อมทั้งนอนรับอากาศบริสุทธ์และเสพภาพทุ่งนาเขียวขจี อีกทั้งทางคาเฟ่ยังมีการแสดงดนตรีสดนำโดยศิลปินคุณภาพในช่วงเย็นของทุกวัน เรียกได้ว่าที่นี่เป็นหนึ่งในคาเฟ่ที่ควรค่าจะพาตัวเองมาเก็บภาพบรรยากาศพร้อมทั้งระเบิดความชิลเป็นอย่างยิ่ง",
    "ข้อมูลที่ค้นพบ": [
      "ที่ตั้ง: 123 หมู่ 1 ตำบลศิลา อำเภอเมือง ขอนแก่น 40000",
      "เวลาเปิด-ปิด: เปิดทุกวัน 11.00 – 22.00 น.",
      "โทรศัพท์: 091 06​​​​​​3 45​​​​​​​​​​​​89",
      "Facebook: จ้วดคาเฟ่ ขอนแก่น",
      "พิกัด GPS: https://maps.app.goo.gl/oZnpqyTo1JjFfty28"
    ]
  },
  {
    "สถานที่": "Double You Cafe (ดับเบิ้ล ยู คาเฟ่)",
    "รูปภาพ": [
      "https://chillpainai.com/storage/scoop/16185-2/w1.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/w2.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/w3.jpg",
      "https://chillpainai.com/storage/number/1-30/bbeige9.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : ชิลไปไหน chillpainai",
    "รายละเอียด": "หากใครอยากไปดื่มด่ำบรรยากาศสุดชิลกลางสวนสไตล์ยุโรป พลาดไม่ได้แล้วกับ ดับเบิ้ล ยู คาเฟ่ (Double You Cafe) คาเฟ่บ้านหรูสองชั้นสีขาวกลางสวน ถูกออกแบบภายในร้านด้วยสไตล์ฝรั่งเศส เน้นโทนสีเขียวเข้มและสีขาวเป็นหลัก ตกแต่งด้วยเฟอร์นิเจอร์ไม้สุดเรียบหรูดูแพงจนให้บรรยากาศเหมือนเรากำลังนั่งดื่มชาในปราสาท บอกเลยว่าใครที่เป็นสายชอบถ่ายรูปตามคาเฟ่ต้องเลิฟอย่างแน่นอน เพราะนอกจากภายในร้านจะดูสวยดูแพงแล้ว บริเวณสวนด้านนอกของร้านก็น่าถ่ายรูปไม่แพ้กันเนื่องจากสวนของเขาก็เป็นสวนทรอปิคอลสุดร่มรื่น มีต้นไม้ประดับนานาพันธุ์ มีบ่อนำ้และนำ้ตกจำลอง สามารถชมปลาคราฟได้อย่างเพลิน ๆ  อีกทั้งมีมุมเด็กเล่น และลานเซิร์ฟสเก็ตสำหรับทำกิจกรรมอีกด้วย ส่วนเมนูอาหารนั้นจะเน้นหนักไปในทางของอาหารฟิวชั่นที่ผสมผสานความเป็นไทยและยุโรป เมนูที่แนะนำคือเมนูโรตีแกงเขียวหวานเนื้อน่องลายและสเต็กเนื้อไทยวากิวจิ้มแจ่ว แต่ถ้าใครอยากของหวาน ทางร้านก็มีขนมหวานให้ทานและเครื่องดื่มอีกเพียบ เรียกได้ว่าหากมาที่นี่แล้วครบจบในที่เดียวแน่นอน",
    "ข้อมูลที่ค้นพบ": [
      "ที่ตั้ง: 502 ม.8 ถ.เลี่ยงเมือง ต.เมืองเก่า อ.เมือง จ.ขอนแก่น 40000",
      "เวลาเปิด-ปิด: เปิดทุกวัน 09.30 – 20.30 น.",
      "โทรศัพท์: 087 498 2266",
      "Facebook: Doubleyou Cafe Khonkaen",
      "พิกัด GPS: https://maps.app.goo.gl/X7TqKMd7gkJruXzs6"
    ]
  },
  {
    "สถานที่": "Kaen Ground (แก่นกราวด์)",
    "รูปภาพ": [
      "https://chillpainai.com/storage/scoop/16185-2/b64e8e7e-14f7-4411-a325-bb6e77ff1054.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/0c38a63e-ab9f-4381-8e55-6087ae6d1305.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/602c8fe6-0624-4451-953c-01801c593dcc.jpg",
      "https://chillpainai.com/storage/number/1-30/bbeige10.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : ชิลไปไหน chillpainai",
    "รายละเอียด": "ร้านถัดไปที่จะขอแนะนำคือ แก่นกราวด์ คาเฟ่ (Kaen Ground) คาเฟ่บรรยากาศดีใจกลางเมืองขอนแก่น ตั้งอยู่ชั้น G โรงแรมแอดลิบ ขอนแก่น การตกแต่งภายในร้านจะเป็นในรูปแบบของสไตล์ Contemporary หรือการตกแต่งแบบร่วมสมัยระหว่างความเป็นอีสานและความเป็นโมเดิร์น ทำให้บรรยากาศร้านอบอุ่น แต่ก็คงความเป็นโมเดิร์น และเรียบง่ายในขณะเดียวกัน นอกนั้นเขามีมุมสำหรับ Co - Working Space มีบริการ WiFi และห้องประชุมส่วนตัวขนาดเล็ก ไฮไลต์ที่พลาดไม่ได้เลยคือมุมบันไดวน ซึ่งมุมนี้เป็นมุมที่สายคาเฟ่ชอบมาถ่ายรูปเช็กอินเป็นอย่างมาก ส่วนเครื่องดื่มและเบเกอรี่ก็ถือว่าไม่พูดถึงไม่ได้ ร้านนี้เน้นทำขนมสไตล์ฝรั่งเศสอบใหม่ทุกวัน รวมไปถึงเครื่องดื่มซิกเนเจอร์มากเมนูโดยเชฟฝีมือชาวอินโดนีเซียอีกด้วย แอบกระซิบว่าถ้าเราซื้ออาหารครบ 300 บาทต่อ 1 คน เรายังสามารถขึ้นชั้น 28 ไปชม สกาย บริดจ์ ดูวิวเมืองขอนแก่นแบบ 180 องศาได้อีกด้วยนะ พลาดไม่ได้แล้ว",
    "ข้อมูลที่ค้นพบ": [
      "ที่ตั้ง: ชั้น G โรงแรมแอดลิบ ขอนแก่น 999  ถ.ศรีจันทร์ ต.ในเมือง อ.เมือง จ.ขอนแก่น",
      "เวลาเปิด-ปิด: เปิดทุกวัน 07.00 –21.00 น.",
      "โทรศัพท์: 043 100 555",
      "Facebook: Kaen Ground",
      "พิกัด GPS: https://maps.app.goo.gl/SEm7dXwXLkW11eAk7"
    ]
  },
  {
    "สถานที่": "Godfather - ll Khon Kaen (ก็อดฟาเธอร์ ขอนแก่น)",
    "รูปภาพ": [
      "https://chillpainai.com/storage/scoop/16185-2/gf1.png",
      "https://chillpainai.com/storage/scoop/16185-2/gf3.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/gf2.jpg",
      "https://chillpainai.com/storage/number/1-30/bbeige11.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : ชิลไปไหน chillpainai",
    "รายละเอียด": "พลาดไม่ได้กับคาเฟ่สุดเท่ประจำเมืองขอนแก่นในตอนนี้ ก็อดฟาเธอร์ ขอนแก่น (Godfather - II Khon Kaen) คาเฟ่สุดชิคที่ตกแต่งร้านด้วยโทนสีดำและแต่งไฟสีเหลืองให้บรรยากาศขรึม ๆ เท่ ๆ เหมือนอยู่ในบาร์ และนอกจากบรรยากาศในร้านจะเท่แล้ว กาแฟของก็อดฟาเธอร์ยังโดดเด่นในเรื่องของความเป็น Specialty Coffee ที่ไม่ว่าจะเป็นการคั่วกาแฟหรือการเสิร์ฟ เรียกได้ว่ากาแฟทุกแก้วของที่นี่นั้นจะถูกออกแบบมาเป็นอย่างดี พิถีพิถัน และดูสวยจนน่าถ่ายรูปมาอัพลงโซเชียลแบบสุด ๆ สำหรับเมนูซิกเนเจอร์ที่ชิลไปไหนขอแนะนำได้แก่เมนูกาแฟอย่าง Godfather และ Sanae E-San ส่วนของหวานก็พลาดไม่ได้กับเมนูครัวซองหน้าต่าง ๆ บอกเลยว่าสั่งมาทานคู่กับกาแฟต้องอร่อยฟินไม่ไหวอย่างแน่นอน",
    "ข้อมูลที่ค้นพบ": [
      "ที่ตั้ง: 28 ถนนดรุณสำราญ อ.เมือง จ.ขอนแก่น 40000",
      "เวลาเปิด-ปิด: เปิดทุกวัน 09.00 – 18.00 น.",
      "โทรศัพท์: 065 712 4464",
      "Facebook: Godfather -II Khon Kaen",
      "พิกัด GPS: https://maps.app.goo.gl/Xj7EfXYKjLiwDL2r8"
    ]
  },
  {
    "สถานที่": "Murmurbaker (เมอเมอ เบคเกอร์)",
    "รูปภาพ": [
      "https://chillpainai.com/storage/scoop/16185-2/mmb1.png",
      "https://chillpainai.com/storage/scoop/16185-2/mmb2.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/mmb3.jpg",
      "https://chillpainai.com/storage/number/1-30/bbeige12.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : ชิลไปไหน chillpainai",
    "รายละเอียด": "ถัดมาขอนำเสนอคาเฟ่สไตล์โฮมมี่อย่าง เมอเมอ เบคเกอร์ (Murmurbaker) คาเฟ่บ้านไม้เล็ก ๆ น่ารัก บรรยากาศร่มรื่นเหมาะกับการนั่งมาดื่มชา มีเมนูซิกเนเจอร์เป็น Lemon meringue cheese tart และ Flourless chocolate matcha mousse cake ซึ่งขนมทั้งหมดภายในร้านนั้นทางร้านเป็นคนทำเองทั้งหมด อบสด ๆ กันภายในร้าน และมีเมนูสเปเชียลอื่น ๆ ที่ปรับเปลี่ยนไปตามฤดูกาลและตามใจเจ้าของร้านอีกด้วย ส่วนเครื่องดื่มก็รับรองว่ารสชาติดีไม่แพ้ขนม โดยทางร้านจะเน้นไปทางมัจฉะและชาเป็นหลัก แต่ก็มีเครื่องดื่มอื่น ๆ อย่างกาแฟให้ได้ลิ้มลองอีกเช่นกัน",
    "ข้อมูลที่ค้นพบ": [
      "ที่ตั้ง: 674 บ้านโนนม่วง หมู่ 19 ตำบลศิลา อำเภอเมือง จังหวัดขอนแก่น 4000",
      "เวลาเปิด-ปิด: เปฺิดวันจันทร์,พฤหัส-อาทิตย์ 11.00 - 18.00 น. หยุดทุกวันอังคาร,พุธ",
      "โทรศัพท์: 061 162 6249",
      "Facebook: murmurbaker",
      "พิกัด GPS: https://goo.gl/maps/eUQsXDMakW6exc47A"
    ]
  },
  {
    "สถานที่": "Garden Cafe (การ์เด้น คาเฟ่)",
    "รูปภาพ": [
      "https://chillpainai.com/storage/scoop/16185-2/garden1.jpeg",
      "https://chillpainai.com/storage/scoop/16185-2/garden2.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/garden3.jpg",
      "https://chillpainai.com/storage/number/1-30/bbeige13.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : ชิลไปไหน chillpainai",
    "รายละเอียด": "เปลี่ยนบรรยากาศจากร้านกาแฟติดถนนกลายเป็นสวนขนาดย่อมสำหรับสายคาเฟ่ไปกับ การ์เด้น คาเฟ่ (Garden Cafe) ร้านคาเฟ่สไตล์สวนนั่งเล่นบรรยากาศร่มรื่น ประกอบไปด้วยต้นไม้นานาชนิดให้ความรู้สึกผ่อนคลายและมีความเป็นกันเองในขณะเดียวกัน อีกทั้งภายในร้านยังมีโซน Glass House ติดแอร์ เหมาะสำหรับคนที่อยากมานั่งพักผ่อนชิล ๆ หรือนั่งทำงานอีกด้วย ส่วนเรื่องเครื่องดื่มและขนมที่นี่ก็รสชาติดีไม่แพ้ใคร มีเมนูซิกเนเจอร์ที่ห้ามพลาดคือ Mr.Smith ที่เป็นกาแฟ Cold brew fusion ผสมกับน้ำแอปเปิ้ลเขียวและโทนิก เรียกได้ว่าใครคอกาแฟผสมนำ้ผสมไม้ต้องลอง!",
    "ข้อมูลที่ค้นพบ": [
      "ที่ตั้ง: 46 3 ถนน กลางเมือง ตำบลในเมือง อำเภอเมืองขอนแก่น ขอนแก่น 40000",
      "เวลาเปิด-ปิด: เปิดทุกวัน 7.30 - 17.00 น.",
      "โทรศัพท์: 082 842 4120",
      "Facebook: garden.cafe.thailand",
      "พิกัด GPS: https://goo.gl/maps/UnJuL5UiRcQ2f2Tr7"
    ]
  },
  {
    "สถานที่": "Nai Leub Cafe (ในหลืบคาเฟ่)",
    "รูปภาพ": [
      "https://chillpainai.com/storage/scoop/16185-2/nl1.png",
      "https://chillpainai.com/storage/scoop/16185-2/nl2.jpeg",
      "https://chillpainai.com/storage/scoop/16185-2/nl3.jpg",
      "https://chillpainai.com/storage/number/1-30/bbeige14.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : ชิลไปไหน chillpainai",
    "รายละเอียด": "ถัดมาเป็นร้านคาเฟ่ติดถนนมิตรภาพบรรยากาศดีอีกที่หนึ่ง ในหลืบคาเฟ่ (Nai Leub Cafe) คาเฟ่บรรยากาศสุดอบอุ่นน่านั่ง ถูกตกแต่งด้วยโทนสีนำ้ตาลไม้ให้ความรู้สึกเหมือนอยู่บ้าน มีสวนที่เต็มไปด้วยไม้นานาพันธุ์และบ่อนำ้พุอยู่บริเวณหน้าร้าน เรียกได้ว่าเป็นคาเฟ่ที่มีบรรยากาศร่มรื่นน่าถ่ายรูปและนั่งพักผ่อนมากเลยทีเดียว ส่วนเมนูซิกเนเจอร์ของทางร้านสำหรับคอกาแฟคงหนีไม่พ้นกาแฟมะพร้าวน้ำหอม และสายสมูทตี้ต้องลองสมูทตี้เสาวรส รับรองว่าให้ความสดชื่น คลายร้อนแบบสุด ๆ แน่นอน",
    "ข้อมูลที่ค้นพบ": [
      "ที่ตั้ง: เลขที่ 358/2 หมู่ 17 ถ. มิตรภาพ ในเมือง อำเภอเมืองขอนแก่น 40000",
      "เวลาเปิด-ปิด: เปิดทุกวัน 9.00 - 17.00 น.",
      "โทรศัพท์: 095 601 5423",
      "Facebook: naileubcafe",
      "พิกัด GPS: https://goo.gl/maps/YNfH47QpYBwbTd6F9"
    ]
  },
  {
    "สถานที่": "KNOK KNOK Cafe (น็อค น็อค คาเฟ่)",
    "รูปภาพ": [
      "https://chillpainai.com/storage/scoop/16185-2/kk1.png",
      "https://chillpainai.com/storage/scoop/16185-2/kk2.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/kk3.jpg",
      "https://chillpainai.com/storage/number/1-30/bbeige15.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : ชิลไปไหน chillpainai",
    "รายละเอียด": "ใครที่กำลังตามหาร้านคาเฟ่สวย ถ่ายรูปปังต้องนี่เลย น็อค น็อค คาเฟ่ (KNOK KNOK Cafe) คาเฟ่บรรยากาศน่ารัก มินิมอลมินิใจ ภายในร้านถูกตกแต่งด้วยโทนสีเขียวและนำ้ตาลอ่อนให้ความรู้สึกเหมือนคาเฟ่สไตล์ญี่ปุ่น นอกจากนั้นภายในตัวร้านยังมีความสว่าง แสงธรรมชาติเข้าถึง รับรองว่าถ่ายรูปสวยออกมาดูดีทุกรูปอย่างแน่นอน ส่วนเรื่องอาหารและเครื่องดื่มถือว่าพลาดไม่ได้ ที่นี่มีขนมปังปิ้งที่ใช้เนยแท้และชีสจากต่างประเทศ ราคาเริ่มต้นเพียง 35 - 119 บาทเท่านั้น น่ารักทั้งร้านทั้งราคาแบบนี้ ต้องรีบมาเช็กอินกันแล้ว!",
    "ข้อมูลที่ค้นพบ": [
      "ที่ตั้ง: 126 ถ. หน้าเมือง ตำบลในเมือง อำเภอเมืองขอนแก่น ขอนแก่น 40000",
      "เวลาเปิด-ปิด: เปิดทุกวัน 09.00 - 17.30 น.",
      "โทรศัพท์: 064 246 5330",
      "Facebook: knokknok.cafe",
      "พิกัด GPS: https://goo.gl/maps/G4yDqyya3qwSSBAK9"
    ]
  },
  {
    "สถานที่": "Neighbour Cafe (เนเบอร์ คาเฟ่)",
    "รูปภาพ": [
      "https://chillpainai.com/storage/scoop/16185-2/neib1.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/neib2.png",
      "https://chillpainai.com/storage/scoop/16185-2/neib3.jpg",
      "https://chillpainai.com/storage/number/1-30/bbeige16.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : ชิลไปไหน chillpainai",
    "รายละเอียด": "ถือว่าเป็นคาเฟ่อีกที่หนึ่งที่พลาดไม่ได้สำหรับ เนเบอร์ คาเฟ่ (Neighbour Café) คาเฟ่บ้านไม้สีขาวครีมสะอาดตา ภายในถูกตกแต่งด้วยเฟอร์นิเจอร์ไม้น่ารัก ตัดด้วยสีเขียวอ่อนจากวัสดุบางส่วนภายในตัวบ้านและต้นไม้นานาพันธุ์ทำให้บรรยากาศภายในร้านอบอุ่นจนเหมือนมาเยี่ยมเยือนบ้านเพื่อน ที่นี่มีที่นั่งทั้งโซน Indoor และ Outdoor ให้เลือกนั่งตามความชอบ อีกทั้งมีอาหารที่รับรองว่าถูกปากใครหลายคน อย่างเพนเน่ไก่ย่างซอสครีมทรัฟเฟิลแสนอร่อยอีกด้วย",
    "ข้อมูลที่ค้นพบ": [
      "ที่ตั้ง: 244 1 ถนนหลังเมือง ตำบลในเมือง อำเภอเมืองขอนแก่น ขอนแก่น 40000",
      "เวลาเปิด-ปิด: เปิดทุกวัน 8.30 - 17.00 น.",
      "โทรศัพท์: 061 453 6196",
      "Facebook: neighbourcafe",
      "พิกัด GPS: https://goo.gl/maps/ynvkzCess5YTB9TC6"
    ]
  },
  {
    "สถานที่": "Lapin Patisserie (ลาแปง พาทิสเซอรี่)",
    "รูปภาพ": [
      "https://chillpainai.com/storage/scoop/16185-2/lp1.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/lp2.jpeg",
      "https://chillpainai.com/storage/scoop/16185-2/lp3.png",
      "https://chillpainai.com/storage/number/1-30/bbeige17.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : ชิลไปไหน chillpainai",
    "รายละเอียด": "มาต่อกันที่ ลาแปง พาทิสเซอรี่ (Lapin Pâtisserie) คาเฟ่ขนมหวานสไตล์ฝรั่งเศส โดยที่มาของชื่อนี้มาจากเจ้าของร้านที่มีความชื่นชอบในกระต่าย จึงตั้งชื่อคาเฟ่ว่า ลาแปง ที่มีความหมายว่า กระต่าย และ พาทิสเซอรี่ ที่มีความหมายว่า ร้านขนมหวาน ในภาษาฝรั่งเศสนั่นเอง บรรยากาศร้านถูกตกแต่งด้วยโทนสีขาว ตกแต่งเพิ่มเติมด้วยวัสดุที่ทำจากไม้เสริมให้บรรยากาศดูอบอุ่น ส่วนอาหารและเครื่องดื่มมีให้เลือกหลากหลาย เมนูซิกเนเจอร์ที่ขอแนะนำสุด ๆ คงไม่พ้นชูครีม Classic vanilla ซึ่งเมนูนี้เป็นเมนูลับไม่มีอยู่บนป้ายหน้าร้าน! ไม่ลองไม่ได้แล้ว!",
    "ข้อมูลที่ค้นพบ": [
      "ที่ตั้ง: 104/55, ขอนแก่น 40000",
      "เวลาเปิด-ปิด: เปิดวันอังคาร - อาทิตย์ 9.00 - 17.30 น. หยุดทุกวันจันทร์",
      "โทรศัพท์: 095 486 6282",
      "Facebook: Lapinpatisseriehouse",
      "พิกัด GPS: https://goo.gl/maps/iLtcRyWMmgTkZopBA"
    ]
  },
  {
    "สถานที่": "Fellow Fellow Cafe (เฟลโล่ เฟลโล่ คาเฟ่)",
    "รูปภาพ": [
      "https://chillpainai.com/storage/scoop/16185-2/ff1.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/ff3.jpeg",
      "https://chillpainai.com/storage/scoop/16185-2/ff2.png",
      "https://chillpainai.com/storage/number/1-30/bbeige18.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : ชิลไปไหน chillpainai",
    "รายละเอียด": "สายของหวานห้ามพลาดอีกครั้งกับ เฟลโล่ เฟลโล่ คาเฟ่ (Fellow Fellow Cafe) คาเฟ่สไตล์มินิมอลผสมโคซี่เบา ๆ บรรยากาศภายในร้านถูกตกแต่งด้วยเฟอร์นิเจอร์ไม้และใช้สีโทนสีขาวดูสะอาดตาเป็นหลัก ทำให้ร้านดูน่านั่ง น่าถ่ายรูปอวดลงโซเชียลเป็นที่สุด นอกจากนั้น คาเฟ่นี้ยังมีความโดดเด่นเรื่องโดนัท เพราะโดนัทที่นี่อบสดใหม่ทุกวันและมีหลากรสชาติให้เลือก แถมยังมีเครื่องดื่มแสนอร่อยอย่างชา กาแฟ อิตาเลียนโซดา และโยเกิร์ตที่เสิร์ฟมาพร้อมสกาโนล่า เสริมให้ของว่างมื้อนี้กลายเป็นมื้อที่อร่อย ตอบโจทย์สายรักของหวานทุกคนอย่างแน่นอน",
    "ข้อมูลที่ค้นพบ": [
      "ที่ตั้ง: 141/117 ซอยอดุลยาราม 1/5 อ.เมืองขอนแก่น จ.ขอนแก่น เทศบาลนครขอนแก่น 40000",
      "เวลาเปิด-ปิด: วันจันทร์,พุธ - อาทิตย์เปิด 10.00 - 18.00 น. วันอังคารเปิด 11.00 - 18.00 น. หยุดทุกวันพฤหัสบดี",
      "โทรศัพท์: 093 942 9414",
      "Facebook: fellowfellowcafe",
      "พิกัด GPS: https://goo.gl/maps/WjjsAXB49PaDhMaZ8"
    ]
  },
  {
    "สถานที่": "Sri Brown Coffee Roastery",
    "รูปภาพ": [
      "https://chillpainai.com/storage/scoop/16185-2/sri1.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/sri2.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/sri3.jpg",
      "https://chillpainai.com/storage/number/1-30/bbeige19.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : ชิลไปไหน chillpainai",
    "รายละเอียด": "คาเฟ่น่าเที่ยวในขอนแก่นยังไม่หมดลงเท่านี้ มาต่อกันที่ร้าน Sri Brown Coffee Roastery คาเฟ่สุดร่มรื่นย่านกังสดาล บรรยากาศรอบตัวร้านมีความเงียบสงบ มีการเปิดเพลงคลอเบา ๆ ให้เหมาะกับการนั่งจิบกาแฟและนั่งทำงานไปด้วยเป็นอย่างมาก นอกจากนั้นภายในร้านยังตกแต่งด้วยโทนสีขาว ตัดกับเฟอร์นิเจอร์ไม้ และไฟสีส้มสลัว ส่งให้บรรยากาศในร้านดูอบอุ่นและสงบมากขึ้นไปอีก ส่วนทีเด็ดของร้านนี้อยู่ที่กาแฟ เพราะเขาคั่วเมล็ดกาแฟกันสด ๆ ภายในร้านเลย แถมยังขายเมล็ดกาแฟให้เราซื้อกลับไปชงเองที่บ้านได้อีกด้วย ส่วนของหวานภายในร้านก็มีให้เลือกมากมาย ซึ่งแต่ละอย่างก็น่าทานและราคาน่ารักเหมือนหน้าตาขนม สำหรับซิกเนเจอร์ที่ไม่อยากให้พลาดเลยคือ Hot Pan Toasted โทสกระทะร้อนที่ประกอบไปด้วยโทสหอมกรุ่น ไอติมหวาน ๆ และซอสราดมากกว่า 5 ซอสให้เลือก รับรองว่าอร่อยจนลืมไม่ลง!",
    "ข้อมูลที่ค้นพบ": [
      "ที่ตั้ง: 43/30 หมู่ที่ 14 อำเภอเมืองขอนแก่น ขอนแก่น 40000",
      "เวลาเปิด-ปิด: เปิดทุกวัน 07.30  – 21.00 น.",
      "โทรศัพท์: 043 046 818",
      "Facebook: Sri Brown Coffee Roastery",
      "พิกัด GPS: https://maps.app.goo.gl/VdnXKt6Dvjr2uaNr7?g_st=ic"
    ]
  },
  {
    "สถานที่": "Gu Roti & Tea Diner (กูโรตีชาชัก ขอนแก่น)",
    "รูปภาพ": [
      "https://chillpainai.com/storage/scoop/16185-2/guroti1.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/guroti2.jpg",
      "https://chillpainai.com/storage/scoop/16185-2/guroti3.jpg",
      "https://chillpainai.com/storage/number/1-30/bbeige20.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : ชิลไปไหน chillpainai",
    "รายละเอียด": "มาต่อกับร้าน กูโรตีชาชัก หรือ กูโรตีชาชัก ขอนแก่น (Gu Roti & Tea Diner) โดยความพิเศษของสาขานี้จะมีการตกแต่งคาเฟ่ใหม่ให้มีความเก๋มากขึ้น โดยจะตกแต่งร้านให้มีบรรยากาศคล้ายสไตล์ร้านคาเฟ่อเมริกันสมัยก่อนฟีลยุค 90‘s  มีความ Y2K มีมุมถ่ายรูปเยอะตั้งแต่หน้าร้านยันเข้าไปภายในร้าน รับรองได้ว่าถ่ายรูปสวยทุกมุม! นอกจากนั้น กูโรตีชาชัก ขอนแก่น ก็ยังมีเมนูชาและโรตีหลากหลายให้เลือกสรร เมนูซิกเนเจอร์ที่พลาดไม่ได้เลยคือ โรตีตูมตามชีส บอกเลยว่าอร่อยอิ่มท้องทุกเมนูอย่างแน่นอน",
    "ข้อมูลที่ค้นพบ": [
      "ที่ตั้ง: ตลาด62บล็อก ขอนแก่น ในเมือง อำเภอเมืองขอนแก่น ขอนแก่น 40000",
      "เวลาเปิด-ปิด: เปิดทุกวัน 12.00 – 21.30 น.",
      "โทรศัพท์: 089 998 9901",
      "Facebook: กูโรตีชาชักขอนแก่น - Gu Roti & Tea Diner",
      "พิกัด GPS: https://maps.app.goo.gl/gy44mEu3Rbcv5ugV8?g_st=ic"
    ]
  },
  {
    "สถานที่": "Tempris Cafe",
    "รูปภาพ": [
      "https://chillpainai.com/storage/scoop/16185-2/tepcafe1.png",
      "https://chillpainai.com/storage/scoop/16185-2/tepcafe2.png",
      "https://chillpainai.com/storage/scoop/16185-2/tepcafe3.png",
      "https://chillpainai.com/storage/users/blog-default.jpg"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก : ชิลไปไหน chillpainai",
    "รายละเอียด": "มาถึงร้านสุดท้ายของวันนี้ Tempris Café คาเฟ่สีขาวสะอาดตาใกล้แหล่งท่องเที่ยวชื่อดังประจำจังหวัดอย่างวัดหนองแวงโดยระยะห่างกันเพียงแค่หนึ่งถนนกั้นเท่านั้น! บรรยากาศร้านถูกออกแบบให้มีโทนสีขาวทั้งร้าน มีเกลียวคลื่นซ้อนกันอยู่ข้างบนเพดานเสริมให้ตัวร้านดูมีมิติ นอกจากนั้นหากมองกลับไป ก็ยังเห็นวิวของวัดหนองแวงสวย ๆ ผ่านกระจกใสขนาดใหญ่อย่างเต็มตาอีกด้วย เรียกได้ว่าสามารถจิบกาแฟทานขนมชิล ๆ ควบคู่ไปพร้อมกับดูวิวสวย ๆ ของวัดได้เลย ส่วนอาหารและเครื่องดื่มก็ถือว่าอร่อยครบ มีทั้งกาแฟ ชา เค้ก เบเกอรี่มากมายให้เราได้ลิ้มลอง รับรองว่าขนมอร่อย แถมได้ภาพสวย ๆ ไปอวดคนอื่นแน่นอน",
    "ข้อมูลที่ค้นพบ": [
      "ที่ตั้ง: ตรงข้ามวัดหนองแวง ถนนกลางเมือง ตำบลในเมือง อำเภอเมืองขอนแก่น ขอนแก่น 40000",
      "เวลาเปิด-ปิด: เปิดทุกวัน 08.30 – 17.30 น.",
      "โทรศัพท์: 063 597 0191",
      "Facebook: Tempris Café",
      "พิกัด GPS: https://maps.app.goo.gl/gQbTWLhmjj9YWEwc7?g_st=ic"
    ]
  }
]