[
  {
    "หัวข้อหลัก": "20 ที่เที่ยวขอนแก่น ธรรมชาติและในเมืองปี 2568"
  },
  {
    "สถานที่": "พิพิธภัณฑ์ไดโนเสาร์ภูเวียง",
    "รูปภาพ": [
      "https://www.ktc.co.th/pub/media/Article/06/ktc-Phu-Wiang.webp"
    ],
    "รายละเอียดรูปภาพ": "นิทรรศการจัดแสดงในพิพิธภัณฑ์ไดโนเสาร์ภูเวียง",
    "รายละเอียด": "ที่เที่ยวขอนแก่นดินแดนโลกล้านปีขาดไม่ได้เลย คือพิพิธภัณฑ์ไดโนเสาร์ภูเวียง ในพื้นที่ของอุทยานแห่งชาติภูเวียง เป็นศูนย์ศึกษาวิจัยและพิพิธภัณฑ์ไดโนเสาร์ที่จัดตั้งขึ้นจากความร่วมมือของกรมทรัพยากรธรณี การท่องเที่ยวแห่งประเทศไทย และ จังหวัดขอนแก่น เพื่อเป็นแหล่งเรียนรู้ด้านธรณีวิทยา ธรรมชาติวิทยาและซากดึกดำบรรพ์ มีการจัดแสดงโชว์ซากดึกดำบรรพ์ของกระดูกไดโนเสาร์อายุนับล้านปี โดยเราจะได้เห็นกระดูกของสัตว์ยุคโบราณกันแบบชิ้นต่อชิ้น แถมด้วยรอยเท้าที่ค้นพบในประเทศไทย นอกจากนี้ เขายังมีหุ่นจำลองร่างกายไดโนเสาร์ขนาดใหญ่ พร้อมด้วยสารพัด หิน แร่ และซากดึกดำบรรพ์อื่นๆ ให้เราได้ชมด้วย",
    "ข้อมูลที่ค้นพบ": [
      "ค่าเข้าชม : คนไทย ผู้ใหญ่ 20 เด็ก 10 บาท , ต่างชาติ ผู้ใหญ่ 60 บาท เด็ก 30 บาท",
      "เบอร์โทรติดต่อ : 081 845 8628",
      "เวลาเปิดทำการ : 09.30 – 16.30 น. (ปิดวันจันทร์)",
      "ที่อยู่สถานที่ : ตำบลในเมือง อำเภอเวียงเก่า จังหวัดขอนแก่น",
      "Google Map : https://maps.app.goo.gl/AmbReZCdCN5mJ4Ch6"
    ]
  },
  {
    "สถานที่": "สวนสัตว์ขอนแก่น",
    "รูปภาพ": [
      "https://www.ktc.co.th/pub/media/Article/06/ktc-Khonkean-Zoo.webp"
    ],
    "รายละเอียดรูปภาพ": "เด็กๆ กำลังสนุกกับเที่ยว สวนสัตว์ขอนแก่น",
    "รายละเอียด": "ที่เที่ยวขอนแก่น เด็กๆ ชอบ ผู้ใหญ่ก็เที่ยวได้ สวนสัตว์ขอนแก่น ภายในมีสัตว์ให้ชมมากมาย เช่น นกฟลามิงโก เสือ กวาง และยีราฟ เป็นต้น ไฮไลท์คือ สะพานเดินชมสัตว์ นักท่องเที่ยวสามารถเดินชมสัตว์ได้จากมุมสูง และสามารถใกล้ชิดกับเหล่ายีราฟได้ ครอบครัวไหนมาเที่ยวขอนแก่นมีเด็กมาด้วยแนะนำเลย",
    "ข้อมูลที่ค้นพบ": [
      "ค่าเข้า : ผู้ใหญ่ 100 บาท เด็ก 20 บาท ผู้สูงอายุ 60 ปีขึ้นไปเข้าฟรี อัตราค่าเข้าสวนน้ำ ผู้ใหญ่ 30 บาท เด็ก 20 บาท",
      "เบอร์โทรติดต่อ : 086 459 4192",
      "เวลาเปิดทำการ : 08.00 - 16.30 น.",
      "ที่อยู่สถานที่ : 88 สวนสัตว์ขอนแก่น อำเภอเขาสวนกวาง จ.ขอนแก่น",
      "Google Map : https://maps.app.goo.gl/EkdiJktsKngnj9e3A"
    ]
  },
  {
    "สถานที่": "เอ๊กซอติค เพท แอนด์ ฟาวเทน โชว์ (Khonkaen Exotic Pets and Fountain show)",
    "รูปภาพ": [
      "https://www.ktc.co.th/pub/media/Article/06/ktc-Khonkaen-Exotic-Pets.webp"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก facebook.com/kkepfs888",
    "รายละเอียด": "ที่เที่ยวขอนแก่น ในเมือง สำหรับครอบครัว Khonkaen Exotic Pets and Fountain show เป็นสวนสัตว์ขนาดเล็กที่รวบรวมสัตว์น้อยใหญ่หายากหลายชนิด ให้ทุกคนได้ให้อาหาร พร้อมสัมผัสกับน้องสัตว์อย่างใกล้ชิด ภายในยังบรรยากาศดี มีมุมให้ถ่ายรูปเยอะ ให้ความรู้สึกเหมือนอยู่ต่างประเทศเลย ยิ่งตอนกลางคืนจะโรแมนติกมาก เพราะมีการแสดงน้ำพุเริงระบำเปิดไฟตอนกลางคืน รับรองน้องๆ หนูๆ จะต้องชอบที่นี่มาก",
    "ข้อมูลที่ค้นพบ": [
      "ค่าเข้าชม : 150 บาท",
      "เบอร์โทรติดต่อ : 088 192 1555",
      "เวลาเปิดทำการ : 11.00 – 18.00 น.",
      "ที่อยู่สถานที่ : 888 ซอยนวลหง ตำบลศิลา อำเภอเมืองขอนแก่น ขอนแก่น",
      "Google Map : https://maps.app.goo.gl/reSBMokfHEaqKVJ5A"
    ]
  },
  {
    "สถานที่": "พิพิธภัณฑสถานแห่งชาติ ขอนแก่น",
    "รูปภาพ": [
      "https://www.ktc.co.th/pub/media/Article/06/ktc-Khon-Kaen-National-Museum.webp"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก facebook.com/KhonKaenNationalMuseum",
    "รายละเอียด": "พิพิธภัณฑ์สถานแห่งชาติขอนแก่นเป็นที่เที่ยวขอนแก่นในเมืองที่น่าสนใจ สำหรับการเรียนรู้เกี่ยวกับประวัติศาสตร์และวัฒนธรรมของขอนแก่น มีแสดงศิลปะและแสดงและสิ่งประดิษฐ์ที่น่าทึ่ง สถานที่นี้เป็นที่สำหรับนักศึกษา และนักเรียนที่ต้องการเพิ่มความรู้ในด้านประวัติศาสตร์ และวัฒนธรรมของภูมิภาคตะวันออกเฉียงเหนือ",
    "ข้อมูลที่ค้นพบ": [
      "ค่าเข้า : ผู้ใหญ่ 20 บาท เด็ก นักเรียน นักศึกษาแสดงบัตรประจำตัว เข้าชมฟรี",
      "เบอร์โทรติดต่อ : 043 246 170",
      "เวลาเปิดทำการ : 09.00-16.00 น.",
      "ที่อยู่สถานที่ : ถนนหลังศูนย์ราชการ ต.ในเมือง อ.เมือง จ.ขอนแก่น",
      "Google Map : https://maps.app.goo.gl/SF7oqkRiiru4fFLR9"
    ]
  },
  {
    "สถานที่": "Columbo Craft Village",
    "รูปภาพ": [
      "https://www.ktc.co.th/pub/media/Article/06/ktc-columbocraft.webp"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก facebook.com/Columbocraftvillage",
    "รายละเอียด": "ที่เที่ยวขอนแก่น ในเมือง สุดฮิป ยกให้ Columbo Craft Village หมู่บ้านแฮนด์เมดสุดฮิปที่หมู่บ้านของคนรักศิลปะ ตั้งอยู่บนถนนโคลัมโบ อยู่ใกล้กับมหาวิทยาลัยขอนแก่น คอมมูนิตี้สเปซขนาดย่อม ที่ทำให้คนรักศิลปะทั้งหลายในเมืองขอนแก่นมารวมตัวกัน ภายในพื้นที่ส่วนนี้จะมีทั้งพื้นที่ส่วนกลาง พื้นที่สำหรับทำงานศิลปะ ร้านขายของ คาเฟ่และร้านอาหาร เรียกได้ว่าเป็นอีกสถานที่ท่องเที่ยวที่ครบ และน่าสนใจสำหรับคนที่ชอบงานอาร์ต จะชมงานศิลป์ พร้อมเวิร์คช็อปงานเฮนด์เมดสุดชิค เดินเล่น ถ่ายรูปสวยๆ แถมยังมีชาวต่างชาติเยอะมากๆ ใครที่หลงรักงานคราฟต์เป็นชีวิตจิตใจ ห้ามพลาด",
    "ข้อมูลที่ค้นพบ": [
      "เบอร์โทรติดต่อ : 085 083 7635",
      "เวลาเปิดทำการ : 09.00-20.00 น. (แต่ละร้านเปิดเวลาแตกต่างกันไป)",
      "ที่อยู่สถานที่ : 674 หมู่ที่ 19 Columbo craft village, อำเภอเมืองขอนแก่น ขอนแก่น",
      "Google Map : https://maps.app.goo.gl/efMUNPrQoq96KVhp8"
    ]
  },
  {
    "สถานที่": "ตลาดต้นตาล",
    "รูปภาพ": [
      "https://www.ktc.co.th/pub/media/Article/06/ktc-Ton-Tann.webp"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก facebook.com/TonTannMarket",
    "รายละเอียด": "แหล่งช้อปแนวใหม่เพื่อคนขอนแก่น บรรยากาศสบายๆ สำหรับช่วงเวลาเย็นๆ หลังเลิกงาน ถูกสร้างขึ้นเพื่อเป็นศูนย์รวม ชิ้นงานศิลปะ ของสะสม สิ่งประดิษฐ์ หรือของที่คนชื่นชอบ คอเดียวกัน กลุ่มเล่านิทาน กลุ่มละคร กลุ่มเต้นรำ กลุ่มถ่ายภาพ กลุ่มนักแสดงเปิดหมวก กลุ่มรถคลาสสิค บิ๊กไบค์ ฯลฯ มาโชว์ มาอวดแลกเปลี่ยนผลงานแบบคนใจเดียวกันแหล่งท่องเที่ยวพักผ่อนแห่งใหม่ที่เหมาะอย่างยิ่งสำหรับคนชอบช้อปแบบชิลๆ ยิ่งมาในช่วงวันหยุด หรือในช่วงเทศกาลจะเต็มไปด้วยความคึกคัก",
    "ข้อมูลที่ค้นพบ": [
      "เวลาเปิดทำการ : 17.00 - 22.00 น.",
      "ที่อยู่สถานที่ : ถนนมิตรภาพ ตำบล ในเมือง อำเภอเมืองขอนแก่น จ.ขอนแก่น",
      "Google Map : https://maps.app.goo.gl/3nYiQMu2FCXjCdnMA"
    ]
  },
  {
    "สถานที่": "บึงแก่นนคร",
    "รูปภาพ": [
      "https://www.ktc.co.th/pub/media/Article/06/ktc-Kaen-Nakhon-Lake.webp"
    ],
    "รายละเอียดรูปภาพ": "บรรยากาศยามเย็น บึงแก่นนคร",
    "รายละเอียด": "ขอเอาใจคนที่อยากเที่ยวภายในเมืองขอนแก่น ไม่อยากออกไปไกลถึงนอกเมืองกับ บึงแก่นนคร เป็นบึงขนาดใหญ่ มีพื้นที่มากกว่า 600 ไร่ ตั้งอยู่ใจกลางเมืองขอนแก่น เป็นทั้งสถานที่พักผ่อนหย่อนใจและออกกำลังกายประจำวันของชาวขอนแก่นที่บรรยากาศคึกคักและเต็มไปด้วยชีวิตชีวา หนึ่งในที่เที่ยวขอนแก่น ธรรมชาติ ภายในสวนสาธารณะจะมีสะพานข้ามบึงแก่นนคร โดดเด่นด้วยการเป็นทั้งลู่วิ่ง และจุดชมวิวกลาง รวมทั้งเป็นหนึ่งในแลนด์มาร์กสำคัญสำหรับนักท่องเที่ยวที่มาเยือนเมืองหมอแคนแห่งนี้ด้วย",
    "ข้อมูลที่ค้นพบ": [
      "ค่าเข้า : ฟรี",
      "เบอร์โทรติดต่อ : 081 205 8172",
      "เวลาเปิดทำการ : 06.00 – 21.00 น.",
      "ที่อยู่สถานที่ : ซอยหน้าเมือง 25 ตำบล ในเมือง อำเภอเมืองขอนแก่น จ.ขอนแก่น",
      "Google Map : https://maps.app.goo.gl/VuaUAZwYQYKZPKaf9"
    ]
  },
  {
    "สถานที่": "เขื่อนอุบลรัตน์",
    "รูปภาพ": [
      "https://www.ktc.co.th/pub/media/Article/06/ktc-Ubol-Ratana-Dam.webp"
    ],
    "รายละเอียดรูปภาพ": "เขื่อนอุบลรัตน์ เขื่อนที่ใช้ผลิตไฟฟ้าพลังน้ำแห่งแรกของภาคตะวันออกเฉียงเหนือ",
    "รายละเอียด": "เขื่อนอเนกประสงค์ของประเทศไทย ที่เที่ยวขอนแก่น ธรรมชาติ ที่ถูกสร้างขึ้นถัดจากเขื่อนภูมิพล อีกทั้งยังเป็นเขื่อนที่ใช้ผลิตไฟฟ้าพลังน้ำ แห่งแรกของภาคตะวันออกเฉียงเหนือ นอกจากความสำคัญเรื่องการผลิตพลังงานให้กับประเทศ เขื่อนอุบลรัตน์ยังมีวิวทิวทัศน์ที่สวยงาม เหมาะกับการมาเที่ยวพักผ่อน หรือมาถ่ายรูป ยิ่งในช่วงพระอาทิตย์ใกล้ตกดินก็ยิ่งสวยเป็นพิเศษ ถ้าใครแวะไปสวนสัตว์ขอนแก่นแล้ว ก็อย่าลืมแวะมาเที่ยวที่เขื่อนอุบลรัตน์เพราะอยู่ใกล้กันมาก นอกจากนี้ เขามีกิจกรรมทางน้ำให้เราได้ลองทำกันอีกเพียบ",
    "ข้อมูลที่ค้นพบ": [
      "เบอร์โทรติดต่อ : 043 446 393",
      "เวลาเปิดทำการ : 07.00 – 20.00 น.",
      "ที่อยู่สถานที่ : ตำบลเขื่อนอุบลรัตน์ อำเภอ อุบลรัตน์ ขอนแก่น 40250",
      "Google Map : https://maps.app.goo.gl/pCFavHy1ojYqKry6A"
    ]
  },
  {
    "สถานที่": "อุทยานแห่งชาติภูเก้า-ภูพานคำ",
    "รูปภาพ": [
      "https://www.ktc.co.th/pub/media/Article/06/ktc-Phu-Kao.webp"
    ],
    "รายละเอียดรูปภาพ": "อุทยานแห่งชาติภูเก้า-ภูพานคำ",
    "รายละเอียด": "ขอเอาใจนักท่องเที่ยวสายธรรมชาติกันบ้าง สำหรับ ‘อุทยานแห่งชาติภูเก้า-ภูพานคำ’ อุทยานแห่งชาติลำดับที่ 50 ของประเทศไทย ตั้งอยู่ที่อำเภออุบลรัตน์ จ.ขอนแก่น ซึ่งภายในอุทยานแห่งชาติภูเก้า-ภูพานคำ มีขนาดใหญ่มาก ถึงกับกินพื้นที่ 2 จังหวัด คือพื้นที่ อ.โนนสัง จ.หนองบัวลำภู และ อ.อุบลรัตน์ จ.ขอนแก่น มีเนื้อที่ 322 ตารางกิโลเมตร ภายในพื้นที่มีจุดชมวิวช่องเขาขาด ที่ถือเป็นจุดชมวิวที่สวยที่สุดแห่งหนึ่งของภาคอีสาน แนะนำให้ขึ้นไปตอนเย็นๆ เพื่อชมวิวพระอาทิตย์ตกดิน นอกจากนี้ก็ยังมีเส้นทางเดินศึกษาธรรมชาติอีกมากมาย เป็นที่เที่ยวขอนแก่น ธรรมชาติที่สวยจับใจ",
    "ข้อมูลที่ค้นพบ": [
      "ค่าเข้าชม : คนไทย ผู้ใหญ่ 20 บาท เด็ก 10 บาท",
      "ชาวต่างชาติ ผู้ใหญ่ 100 บาท เด็ก 50 บาท",
      "เบอร์โทรติดต่อ : 063 648 4821",
      "เวลาเปิดทำการ : 08.30 – 16.30 น.",
      "ที่อยู่สถานที่ : อ.โนนสัง จ.หนองบัวลำภู และ อ.อุบลรัตน์ จ.ขอนแก่น",
      "Google Map : https://maps.app.goo.gl/PgD98MW141iXBqLA7"
    ]
  },
  {
    "สถานที่": "อุทยานแห่งชาติภูผาม่าน",
    "รูปภาพ": [
      "https://www.ktc.co.th/pub/media/Article/06/ktc-Phu-Pha-Man.webp"
    ],
    "รายละเอียดรูปภาพ": "วิวเทือกเขาอุทยานแห่งชาติภูผาม่าน จังหวัดขอนแก่น",
    "รายละเอียด": "ที่เที่ยวขอนแก่น ธรรมชาติ น่าไปไม่แพ้กันคืออุทยานแห่งชาติภูผาม่าน มีหน้าผาลักษณะเป็นริ้วๆ ดูคล้ายกับผ้าม่านห้อยย้อยลงมา อุทยานแห่งชาตินี้ก็เลยได้ชื่อว่าภูผาม่าน ซึ่งส่วนใหญ่จะเป็นหินปูน จึงทำให้เกิดเป็นทัศนียภาพสวยงาม สามารถมองเห็นทิวเขาได้ตลอดแนว อีกทั้งยังมีถ้ำต่างๆ ที่ภายในเกิดเป็นหินงอก และหินย้อยที่สวยงามเป็นอย่างมาก จุดเด่นอีกอย่างคือ การมาแคมป์ปิ้ง ดังนั้นถ้าหน้าหนาวนี้เบื่อที่จะขึ้นดอยภาคเหนือ เปลี่ยนมาเที่ยวที่อุทยานแห่งชาติภูผาม่านก็สวยงามประทับใจเช่นกัน",
    "ข้อมูลที่ค้นพบ": [
      "ค่าเข้าชม : ชาวไทย ผู้ใหญ่ 20 บาท เด็ก 10 บาท , ชาวต่างชาติ ผู้ใหญ่ 100 บาท เด็ก 50 บาท",
      "เบอร์โทรติดต่อ : 043 001 753",
      "เวลาเปิดทำการ : เปิดทุกวัน เวลา 06.00 – 18.00 น.",
      "ที่อยู่สถานที่ : 201 หมู่ที่ 11 ตำบล นาหนองทุ่ม อำเภอชุมแพ ขอนแก่น",
      "Google Map : https://maps.app.goo.gl/WE3rws2NyNJvhBjD6"
    ]
  },
  {
    "สถานที่": "จุดชมวิวหินช้างสี อุทยานแห่งชาติน้ำพอง",
    "รูปภาพ": [
      "https://www.ktc.co.th/pub/media/Article/06/ktc-Namphong.webp"
    ],
    "รายละเอียดรูปภาพ": "จุดชมวิวหินช้างสี อุทยานแห่งชาติน้ำพอง จังหวัดขอนแก่น",
    "รายละเอียด": "สถานที่ท่องเที่ยวขอนแก่น และได้เป็นแหล่งท่องเที่ยว Unseen ด้วย จุดชมวิวหินช้างสีนี้ จะอยู่ห่างจากตัวเมืองขอนแก่นไปอีกประมาณ 60 กิโลเมตรได้ และตั้งอยู่ภายในการดูแลของอุทยานแห่งชาติน้ำพอง ดังนั้น การเข้ามาชมวิวที่จุดชมวิวนี้ จะต้องเสียค่าเข้าของอุทยานด้วย นอกจากจุดชมวิวที่สวยงาม ภายในจุดชมวิวนี้ ยังมีหินสีสวยๆ มากมาย ที่เกิดจากการผุกร่อนของธรรมชาติ เกิดเป็นภาพสวยงาม มองเห็นวิวทิวทัศน์ของเขื่อนอุบลรัตน์ได้กว้างสุดลูกหูลูกตา นอกจากนี้ยังมีเส้นทางเดินชมธรรมชาติซึ่งจะทำให้เห็นก้อนหินรูปร่างต่างๆ ดูแปลกตา หินแต่ละก้อนมีการตั้งชื่อแตกต่างกันไป เช่น หินแมวน้ำ หินหัวกะโหลกหินช้างสี นอกจากนี้ยังมีจุดชมวิวผาตะวันลับฟ้า ซึ่งเป็นลานกว้างพร้อมระเบียงชมวิวเอาไว้ให้นั่งชมพระอาทิตย์ตกด้วย",
    "ข้อมูลที่ค้นพบ": [
      "ค่าเข้าชม : ผู้ใหญ่ 20 บาท เด็ก 10 บาท , ชาวต่างชาติ ผู้ใหญ่ 100 บาท เด็ก 50 บาท",
      "เบอร์โทรติดต่อ : 096 739 7920",
      "เวลาเปิดทำการ : 08.00 - 16.30 น.",
      "ที่อยู่สถานที่ : อุทยานเเห่งชาติน้ำพอง ตำบลโคกงาม อ.บ้านฝาง จ.ขอนแก่น",
      "Google Map : https://maps.app.goo.gl/Kc9qzoqtnPqbf6Tx7"
    ]
  },
  {
    "สถานที่": "น้ำตกบ๋าหลวง",
    "รูปภาพ": [
      "https://www.ktc.co.th/pub/media/Article/06/ktc-ba-luang.webp"
    ],
    "รายละเอียดรูปภาพ": "น้ำตกบ๋าหลวง หรือวนอุทยานน้ำตกบ๋าหลวง จังหวัดขอนแก่น",
    "รายละเอียด": "น้ำตกบ๋าหลวง หรือวนอุทยานน้ำตกบ๋าหลวง ที่เที่ยวขอนแก่น ธรรมชาติ ซึ่งมีพื้นที่โดยรวมกว่า 1,200 ไร่ และมีความสูงของน้ำตกอยู่ราว 10 เมตร โดยหากใครมาเที่ยวที่นี่ ก็จะได้เห็นป่าไม้นานาพันธุ์ที่ล้อมรอบตัวน้ำตก ได้สัมผัสธรรมชาติที่อุดมสมบูรณ์ พร้อมด้วยเสียงของสัตว์น้อยใหญ่ อย่างนกและแมลง สร้างบรรยากาศความฟินในระหว่างที่เดินชม และเล่นน้ำตก ให้ได้เพลิดเพลินกันแบบสบายอารมณ์เลยทีเดียว แนะนำให้มาช่วงหน้าฝนเพราะจะมีน้ำค่อนข้างมาก ประมาณเดือนกรกฎาคม–ธันวาคม",
    "ข้อมูลที่ค้นพบ": [
      "เบอร์โทรติดต่อ : 087 856 6710",
      "เวลาเปิดทำการ : 08.00-16.00 น.",
      "ที่อยู่สถานที่ : วนอุทยานน้ำตกบ๋าหลวง ตำบลห้วยยาง อำเภอกระนวน จังหวัดขอนแก่น",
      "Google Map : https://maps.app.goo.gl/AmsDoYrWWSURzBFc8"
    ]
  },
  {
    "สถานที่": "พระมหาธาตุแก่นนคร วัดหนองแวง",
    "รูปภาพ": [
      "https://www.ktc.co.th/pub/media/Article/06/ktc-Khon-Kaen-temple.webp"
    ],
    "รายละเอียดรูปภาพ": "พระมหาธาตุแก่นนคร วัดหนองแวง จังหวัดขอนแก่น",
    "รายละเอียด": "เที่ยวขอนแก่น อย่าลืมไปสักการะพระมหาธาตุแก่นนคร เสริมสิริมงคลในชีวิต ที่วัดหนองแวง ซึ่งสร้างขึ้นเนื่องในวโรกาสที่รัชกาลที่ 9 พระบาทสมเด็จ พระปรมินทรมหาภูมิพลอดุลยเดช ทรงครองสิริราชสมบัติครบ 50 ปี เป็นวัดที่มีความงดงาม เนื่องจากผสมผสานศิลปะแบบอินโดจีน ทั้งยังมีพระธาตุ 9 ชั้น มีความเป็นเอกลักษณ์ และมีความสำคัญในแต่ละชั้นแตกต่างกันไป เหมาะให้ได้มากราบไหว้และชื่นชมสักครั้งในชีวิต",
    "ข้อมูลที่ค้นพบ": [
      "ค่าเข้าชม : ฟรี",
      "เวลาเปิดทำการ : เปิดทุกวัน เวลา 07.00-17.00 น.",
      "ที่อยู่สถานที่ : วัดหนองแวง อำเภอเมืองขอนแก่น ขอนแก่น",
      "Google Map : https://maps.app.goo.gl/iRHeFAR6oi7TtD8R9"
    ]
  },
  {
    "สถานที่": "วัดทุ่งเศรษฐี",
    "รูปภาพ": [
      "https://www.ktc.co.th/pub/media/Article/06/ktc-Wat-Thung-Setthi.webp"
    ],
    "รายละเอียดรูปภาพ": "วัดทุ่งเศรษฐี (มหารัตนเจดีย์ศรีไตรโลกธาตุ) จังหวัดขอนแก่น",
    "รายละเอียด": "ไปต่อกันกับอีกหนึ่งวัดเอาใจสายบุญ วัดทุ่งเศรษฐี วัดที่เชื่อว่าเปรียบเสมือนประตูเชื่อมของ 3 โลก ได้แก่ โลกบาดาล โลกมนุษย์ และสวรรค์ โดยที่นี่เป็นที่ประดิษฐานของมหาเจดีย์ศรีไตรโลกธาตุ หรือมหาเจดีย์รัตนะ ซึ่งได้มีการบรรจุพระบรมสารีริกธาตุเอาไว้ด้านใน ทำให้เป็นที่เคารพบูชาของผู้คนเป็นอย่างดี เพราะฉะนั้นหากใครได้มาขอนแก่น ก็ไม่ควรพลาดมาสักการะสิ่งศักดิ์สิทธิ์ที่วัดแห่งนี้",
    "ข้อมูลที่ค้นพบ": [
      "ค่าเข้าชม : ฟรี",
      "เบอร์โทรติดต่อ : 080 184 2827",
      "เวลาเปิดทำการ : เปิดทุกวัน เวลา 07.00 - 19.00 น",
      "ที่อยู่สถานที่ : หมู่ 12 บ้านหนองไฮ ตำบลพระลับ เมืองขอนแก่น จ.ขอนแก่น",
      "Google Map : https://maps.app.goo.gl/XnsSaoJj8pdfFyew9"
    ]
  },
  {
    "สถานที่": "พระธาตุขามแก่น วัดเจติยภูมิ",
    "รูปภาพ": [
      "https://www.ktc.co.th/pub/media/Article/06/ktc-Phra-That-Kham.webp"
    ],
    "รายละเอียดรูปภาพ": "พระธาตุขามแก่น วัดเจติยภูมิ จังหวัดขอนแก่น",
    "รายละเอียด": "พระธาตุขามแก่นเป็นสถานที่ทางศาสนา สำคัญและน่าสนใจในขอนแก่น มีสถาปัตยกรรมที่งดงามและธรรมชาติสงบเงียบ ตั้งอยู่ภายในวัดเจติยภูมิ สร้างขึ้นประมาณต้นพุทธศตวรรษที่ 25 มีประวัติกล่าวเอาไว้ว่า โมริยกษัตริย์ เจ้าเมืองโมรีย์ ซึ่งเป็นเมืองอยู่ในอาณาเขตของประเทศกัมพูชา มีความประสงค์จะนำพระอังคารของพระพุทธเจ้าที่พระองค์ได้ไว้เมื่อครั้งพระพุทธเจ้าปรินิพพาน มาบรรจุที่องค์พระธาตุ ซึ่งจะมีงานนมัสการพระธาตุขามแก่น ประจำทุกปี ในวันเพ็ญเดือนหก (วันขึ้น 15 ค่ำเดือน 6) เพื่อให้ประชาชนได้สักการะพระธาตุคู่บ้านคู่เมือง ในงานก็จะมีการแสดงศิลปะพื้นบ้าน และการออกร้านจำหน่ายสินค้าต่างๆ มากมาย",
    "ข้อมูลที่ค้นพบ": [
      "ค่าเข้าชม : ฟรี",
      "เวลาเปิดทำการ : 07.00-17.00 น.",
      "ที่อยู่สถานที่ : วัดเจติยภูมิ บ้านขาม หมู่ที่ 1 ตำบลบ้านขาม อำเภอน้ำพอง จังหวัดขอนแก่น",
      "Google Map : https://maps.app.goo.gl/AVneTnVLiYjwWEbS6"
    ]
  },
  {
    "สถานที่": "วัดเขื่อนอุบลรัตน์ ถ้ำผาเจาะ",
    "รูปภาพ": [
      "https://www.ktc.co.th/pub/media/Article/06/ktc-Ubolratana-temple.webp"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก FB: วัดเขื่อนอุบลรัตน์ ถ้ำผาเจาะ",
    "รายละเอียด": "เที่ยวชมวัดสวย จังหวัดขอนแก่นกันต่อ วัดเขื่อนอุบลรัตน์ ถ้ำผาเจาะ ภายในพระมหาวิหารอุโบสถหลังนี้เป็นสถานที่ตั้งประดิษฐ์สถาน สรีระสังขารของหลวงปู่เจ้าคุณพระมงคล พหรมสาร หรือหลวงปู่พรหม อดีตเจ้าอาวาสวัดเขื่อนอุบลรัตน์ ซึ่งหลวงปู่ถือว่าเป็นพระมหาเถระที่ได้พัฒนาวัดเขื่อนอุบลรัตน์แห่งนี้จนมีความเจริญ ก้าวหน้า จนมาถึงปัจจุบันอีกด้วย",
    "ข้อมูลที่ค้นพบ": [
      "ค่าเข้าชม : ฟรี",
      "เวลาเปิดทำการ : 07.30-17.00 น.",
      "ที่อยู่สถานที่ : ตำบล เขื่อนอุบลรัตน์ อำเภอ อุบลรัตน์ ขอนแก่น",
      "Google Map : https://maps.app.goo.gl/KVrGmFe2j6z1rGoy8"
    ]
  },
  {
    "สถานที่": "โชคดีคาเฟ่",
    "รูปภาพ": [
      "https://www.ktc.co.th/pub/media/Article/06/ktc-ChokdeecafeKK.webp"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรุปภาพจาก facebook.com/ChokdeecafeKK",
    "รายละเอียด": "สาย Hopping Cafe ไปเที่ยวขอนแก่น คาเฟ่ขอนแก่นต้องไม่พลาด Chokdee Cafe คาเฟ่น่านั่งในเมืองขอนแก่น ที่มีทั้งเครื่องดื่มและของหวาน อย่างวาฟเฟิลฮ่องกง และชีสเค้ก ที่รสชาติขนมอร่อยไม่แพ้ความเก๋ความชิคของมุมถ่ายรูปภายในร้าน ไฮไลท์ของร้านอยู่ที่วิวทุ่งนาหลักล้าน บนเนื้อที่กว้างกว่า 30 ไร่ พร้อมด้วยโซนถ่ายรูปสวยๆ อย่างบันไดสวรรค์ที่ตั้งอยู่กลางทุ่งนา มุมชิงช้า รวมครอบครัวที่พาเด็กเล็กมา ที่นี่ก็มีโซนสนามเด็กเล่นให้น้อง ๆ หนู ๆ อีกด้วย เพลินได้ทั้งครอบครัวของจริง",
    "ข้อมูลที่ค้นพบ": [
      "เบอร์โทรติดต่อ : 080 452 9415",
      "เวลาเปิดทำการ : 09.00 – 19.00 น.",
      "ที่อยู่สถานที่ : 245 หมู่ 5 ถนนเลี่ยงเมือง ต.บ้านค้อ อ.เมือง จ.ขอนแก่น",
      "Google Map : https://maps.app.goo.gl/9R7yRSY6HpRGndyV6"
    ]
  },
  {
    "สถานที่": "11AM cafe and space",
    "รูปภาพ": [
      "https://www.ktc.co.th/pub/media/Article/06/ktc-11AMcafeandspace.webp"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก facebook.com/11AMcafeandspace",
    "รายละเอียด": "คาเฟ่ขอนแก่น น่ารัก ถ่ายรูปสวย ในตัวเมืองขอนแก่น ที่รอต้อนรับทุกคนเสมอ 11AM cafe and space บอกเลยว่าร้านนี้เหมาะกับคนที่อยากหาที่นั่งทำงานยาวๆ เรียนออนไลน์ทั้งวันสุดๆ เพราะที่ชั้นสองของร้านนี้เขามีที่สำหรับ Gallery and Co-Working Space เพียงแค่สั่ง 1 เครื่องดื่ม + 1 ขนม ต่อท่าน ก็นั่งได้ทั้งวันเลย นอกจากขนมอร่อยๆ กับที่นั่งแสนสบายแล้ว ยังได้ผ่อนคลายกับภาพวาดศิลปะอีกด้วย",
    "ข้อมูลที่ค้นพบ": [
      "เบอร์โทรติดต่อ : 092 466 6282",
      "เวลาเปิดทำการ : 09:00-17:30 น.",
      "ที่อยู่สถานที่ : 185/41 อำเภอเมืองขอนแก่น ขอนแก่น",
      "Google Map : https://maps.app.goo.gl/A3v6mcxrfuNr6xkW6"
    ]
  },
  {
    "สถานที่": "เมอเมอ เบคเกอร์",
    "รูปภาพ": [
      "https://www.ktc.co.th/pub/media/Article/06/ktc-murmurbaker.webp"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก facebook.com/murmurbaker",
    "รายละเอียด": "ที่เที่ยวขอนแก่น คาเฟ่ร้านถัดไปที่จะขอแนะนำคือ Murmurbaker คาเฟ่น่ารักๆ บรรยากาศร่มรื่น อบอุ่น มีเมนูซิกเนเจอร์เป็น Lemon meringue cheese tart และ Flourless chocolate matcha mousse cake สำหรับเครื่องดื่มทางร้านจะเน้นไปที่ Matcha, Tea หลายสายพันธุ์ ที่ทางร้านทำเองทั้งหมด พิเศษสุดๆ ในวันเสาร์-อาทิตย์จะมีสเปเชียลเมนูเป็นทิรามิสุ ทาร์ตมะพร้าวอ่อน และเมนูอื่นๆ ปรับเปลี่ยนไปตามฤดูกาล",
    "ข้อมูลที่ค้นพบ": [
      "เบอร์โทรติดต่อ : 061 162 6249",
      "เวลาเปิดทำการ : 11.00-18.00 น.",
      "ที่อยู่สถานที่ : Columbo craft village, 674 หมู่ 19 ตำบลศิลาอำเภอเมือง ขอนเเก่น",
      "Google Map : https://maps.app.goo.gl/LhVfM54bAsoJMgKE7"
    ]
  },
  {
    "สถานที่": "แจ่ม Cafe&Eatery",
    "รูปภาพ": [
      "https://www.ktc.co.th/pub/media/Article/06/ktc-jam.webp"
    ],
    "รายละเอียดรูปภาพ": "ขอบคุณรูปภาพจาก facebook.com/JamCafe.Khonkaen",
    "รายละเอียด": "มาต่อกันที่ แจ่ม Cafe&Eatery ร้านกาแฟและร้านอาหาร ออกแบบตกแต่งสไตล์มินิมอล คุมโทนสีขาวทำให้ดูสบายตาสบายใจ ทั้งยังรายล้อมไปด้วยต้นไม้และมีบ่อน้ำขนาดใหญ่อยู่บริเวณกลางร้าน ให้ความรู้สึกชดชื่นสุด ๆ ตอนกลางคืนบริเวณนี้จะประดับประดาไปด้วยแสงไฟก็สวยไปอีกแบบค่ะ ถือเป็นคาเฟ่กึ่งร้านอาหารที่บรรยากาศดีมาก ๆ เลย เมนูของที่นี่ก็มีทั้งอาหารคาว อาหารหวาน เครื่องดื่ม หรือจะสั่งเป็นกับข้าวก็มีเช่นกัน ไม่ว่าจะเป็น แกงส้มปลาช่อน ยำรวมมิตรทะเล กุ้งชุบแป้งทอด ปลานิลสมุนไพร ผัดผงกะหรี่ทะเล เป็นอีกหนึ่งร้านที่ครบครันสุด ๆ เลย",
    "ข้อมูลที่ค้นพบ": [
      "เบอร์โทรติดต่อ : 083 458 8811",
      "เวลาเปิดทำการ : 10:00–22:00 น.",
      "ที่อยู่สถานที่ : ตำบลบ้านเป็ด อำเภอเมืองขอนแก่น ขอนแก่น",
      "Google Map : https://maps.app.goo.gl/FjrrGE8LARs8zPxT8"
    ]
  }
]